{
    "_COMPANY": {},
    "Manage Team": "Gerenciar empresa",
    "Team Settings": "Configurações da empresa",
    "Create New Team": "Criar nova empresa",
    "Team Name": "Nome da empresa",
    "The team's name and owner information.": "Informação sobre o nome e dono da empresa.",
    "Team Details": "Detalhes da Empresa",
    "Team Owner": "Proprietário da empresa",
    "Please provide the email address of the person you would like to add to this team.": "Forneça o endereço de e-mail da pessoa que você gostaria de adicionar a esta equipe.",
    "Role": "Cargo",
    "Add Team Member": "Adicionar membro da empresa",
    "Add a new team member to your team, allowing them to collaborate with you.": "Adicione um novo membro à sua empresa, permitindo que ele colabore com você.",
    "Create a new team to collaborate with others on projects.": "Crie uma nova empresa para colaborar com outras pessoas em projetos.",
    "Manage Account": "Gerenciar conta",
    "Profile": "Perfil",
    "Log Out": "Sair",
    "Saved.": "Salvo",
    "Administrator users can perform any action.": "Usuários administradores podem realizar qualquer ação.",
    "Administrator": "Administrador",
    "Editor": "Editor",
    "Editor users have the ability to read, create, and update.": "Usuários editores têm a capacidade de ler, criar e atualizar.",
    "Profile Information": "Informações de perfil",
    "Update your account's profile information and email address.": "Atualize as informações de perfil e endereço de e-mail da sua conta.",
    "Name": "Nome",
    "Update Password": "Atualizar senha",
    "Ensure your account is using a long, random password to stay secure.": "Certifique de que a sua conta esteja usando uma senha longa e aleatória para permanecer segura.",
    "Current Password": "Senha atual",
    "New Password": "Nova senha",
    "Confirm Password": "Confirme a nova senha",
    "Two Factor Authentication": "Autenticação de dois fatores",
    "Add additional security to your account using two factor authentication.": "Adicione uma segurança extra a sua conta usando a autenticação de dois fatores",
    "You have not enabled two factor authentication.": "Você não ativou a autenticação de dois fatores.",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "Quando a autenticação de dois fatores estiver ativada, será solicitado um token aleatório e seguro durante a autenticação. Você pode recuperar esse token no aplicativo Google Authenticator do seu telefone.",
    "Browser Sessions": "Sessões do navegador",
    "Manage and log out your active sessions on other browsers and devices.": "Gerencie e finalize sessões ativas em outros navegadores e dispositivos.",
    "This device": "Este aparelho",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Se necessário, você pode finalizar todas as sessões de todos os seus dispositivos. Algumas de suas sessões recentes estão listadas abaixo. Se achar que sua conta foi comprometida, atualize a sua senha.",
    "_BUTTONS": {},
    "Create": "Criar",
    "Save": "Salvar",
    "Add": "Adicionar",
    "Enable": "Habilitar",
    "Log Out Other Browser Sessions": "Finalizar outras sessões"
}
